/* Localized versions of Info.plist keys */

CFBundleName = "iScroll2";
CFBundleShortVersionString = "0.10";
CFBundleGetInfoString = "iScroll2 version 0.10, Copyright (c) 2005 Daniel Becker. Based on AppleADBMouse 2.0.10.";
NSHumanReadableCopyright = "Copyright (c) 2005 Daniel Becker (iScroll2); copyright (c) 2003 Apple Computer, Inc. (AppleADBMouse)";
